Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Couldn't Load Person
ar: تعذّر تحميل الشخص
bn: ব্যক্তি লোড করা যায়নি
ca: No s’ha pogut carregar la persona
cs: Nelze načíst osobu
da: Kunne ikke indlæse person
de: Person konnte nicht geladen werden
el: Αποτυχία φόρτωσης προσώπου
es: No se pudo cargar la persona
es_mx: No se pudo cargar la persona
fi: Henkilön lataus epäonnistui
fr: Impossible de charger la personne
gu: વ્યક્તિને લોડ કરી શકાયો નથી
he: לא ניתן לטעון אדם
hi: व्यक्ति लोड नहीं हो सका
hr: Nije moguće učitati osobu
hu: A személy betöltése sikertelen
id: Tidak dapat memuat orang
it: Impossibile caricare la persona
ja: 人物情報を読み込めませんでした
kn: ವ್ಯಕ್ತಿಯನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 인물 정보를 불러올 수 없음
ml: വ്യക്തിയെ ലോഡ് ചെയ്യാനായില്ല
mr: व्यक्ती लोड करता आली नाही
ms: Tidak dapat memuatkan individu
nb: Kunne ikke laste person
nl: Kon persoon niet laden
or: ବ୍ୟକ୍ତି ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ |
pa: ਵਿਅਕਤੀ ਨੂੰ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać osoby
pt_br: Não foi possível carregar a pessoa
pt_pt: Não foi possível carregar a pessoa
ro: Nu s-a putut încărca persoana
ru: Не удалось загрузить персону
sk: Nepodarilo sa načítať osobu
sl: Osebe ni bilo mogoče naložiti
sv: Kunde inte ladda person
ta: நபரை ஏற்ற முடியவில்லை
te: వ్యక్తిని లోడ్ చేయడం సాధ్యపడలేదు
th: ไม่สามารถโหลดบุคคลได้
tr: Kişi yüklenemedi
uk: Не вдалося завантажити особу
ur: شخص کو لوڈ نہیں کیا جا سکا
vi: Không thể tải người
zh_hans: 无法加载人物信息
zh_hant: 無法載入人物資訊

source: Couldn't Open Link
ar: تعذّر فتح الرابط
bn: লিঙ্ক খুলতে পারেনি
ca: No s’ha pogut obrir l’enllaç
cs: Nelze otevřít odkaz
da: Kunne ikke åbne link
de: Link konnte nicht geöffnet werden
el: Αποτυχία ανοίγματος συνδέσμου
es: No se pudo abrir el enlace
es_mx: No se pudo abrir el enlace
fi: Linkin avaaminen epäonnistui
fr: Impossible d’ouvrir le lien
gu: લિંક ખોલી શકાઈ નથી
he: לא ניתן לפתוח קישור
hi: लिंक नहीं खुल सका
hr: Nije moguće otvoriti poveznicu
hu: A hivatkozás megnyitása sikertelen
id: Tidak dapat membuka tautan
it: Impossibile aprire il link
ja: リンクを開けませんでした
kn: ಲಿಂಕ್ ತೆರೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 링크를 열 수 없음
ml: ലിങ്ക് തുറക്കാൻ കഴിഞ്ഞില്ല
mr: लिंक उघडता आली नाही
ms: Tidak dapat membuka pautan
nb: Kunne ikke åpne lenke
nl: Kon link niet openen
or: ଲିଙ୍କ୍ ଖୋଲିପାରିଲା ନାହିଁ |
pa: ਲਿੰਕ ਖੋਲ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Nie udało się otworzyć linku
pt_br: Não foi possível abrir o link
pt_pt: Não foi possível abrir a ligação
ro: Nu s-a putut deschide linkul
ru: Не удалось открыть ссылку
sk: Nepodarilo sa otvoriť odkaz
sl: Povezave ni bilo mogoče odpreti
sv: Kunde inte öppna länk
ta: இணைப்பைத் திறக்க முடியவில்லை
te: లింక్‌ని తెరవడం సాధ్యపడలేదు
th: ไม่สามารถเปิดลิงก์ได้
tr: Bağlantı açılamadı
uk: Не вдалося відкрити посилання
ur: لنک نہیں کھولا جا سکا
vi: Không thể mở liên kết
zh_hans: 无法打开链接
zh_hant: 無法開啟連結

source: Couldn't start Lock Screen tracking. Try again in a moment.
ar: تعذّر بدء التتبع على شاشة القفل. حاول مرة أخرى بعد قليل.
bn: লক স্ক্রীন ট্র্যাকিং শুরু করা যায়নি৷ কিছুক্ষণের মধ্যে আবার চেষ্টা করুন।
ca: No s’ha pogut iniciar el seguiment a la pantalla de bloqueig. Torna-ho a provar d’aquí a un moment.
cs: Nelze spustit sledování na Zamykací obrazovce. Zkus to za chvíli znovu.
da: Kunne ikke starte låseskærmssporing. Prøv igen om et øjeblik.
de: Sperrbildschirm-Tracking konnte nicht gestartet werden. Versuche es gleich erneut.
el: Αποτυχία έναρξης παρακολούθησης οθόνης κλειδώματος. Δοκιμάστε ξανά σε λίγο.
es: No se pudo iniciar el seguimiento en la pantalla de bloqueo. Inténtalo de nuevo en un momento.
es_mx: No se pudo iniciar el seguimiento en la pantalla de bloqueo. Inténtalo de nuevo en un momento.
fi: Lukitusnäytön seurantaa ei voitu käynnistää. Yritä hetken kuluttua uudelleen.
fr: Impossible de démarrer le suivi sur l’écran verrouillé. Réessaie dans un instant.
gu: લૉક સ્ક્રીન ટ્રૅકિંગ શરૂ કરી શકાયું નથી. થોડીવારમાં ફરી પ્રયાસ કરો.
he: לא ניתן להתחיל מעקב במסך הנעילה. נסה שוב בעוד רגע.
hi: लॉक स्क्रीन ट्रैकिंग शुरू नहीं हो सकी। थोड़ी देर बाद फिर कोशिश करें।
hr: Nije moguće pokrenuti praćenje na Zaključanom zaslonu. Pokušaj uskoro ponovno.
hu: A zárolt képernyős követés indítása sikertelen. Próbálja újra egy pillanat múlva.
id: Tidak dapat memulai pelacakan Layar Kunci. Coba lagi sebentar.
it: Impossibile avviare il tracciamento sulla schermata di blocco. Riprova tra un momento.
ja: ロック画面のトラッキングを開始できませんでした。しばらくしてからもう一度お試しください。
kn: ಲಾಕ್ ಸ್ಕ್ರೀನ್ ಟ್ರ್ಯಾಕಿಂಗ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 잠금 화면 추적을 시작할 수 없습니다. 잠시 후 다시 시도하세요.
ml: ലോക്ക് സ്‌ക്രീൻ ട്രാക്കിംഗ് ആരംഭിക്കാനായില്ല. ഒരു നിമിഷത്തിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mr: लॉक स्क्रीन ट्रॅकिंग सुरू करता आली नाही. थोड्या वेळाने पुन्हा प्रयत्न करा.
ms: Tidak dapat memulakan penjejakan Skrin Kunci. Cuba lagi sebentar.
nb: Kunne ikke starte låseskjermsporing. Prøv igjen om et øyeblikk.
nl: Kon vergrendelschermtracking niet starten. Probeer het zo meteen opnieuw.
or: ଲକ୍ ସ୍କ୍ରିନ୍ ଟ୍ରାକିଂ ଆରମ୍ଭ କରିପାରିବ ନାହିଁ | ଏକ ମୁହୂର୍ତ୍ତରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa: ਲੌਕ ਸਕ੍ਰੀਨ ਟਰੈਕਿੰਗ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ। ਇੱਕ ਪਲ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się uruchomić śledzenia na ekranie blokady. Spróbuj za chwilę.
pt_br: Não foi possível iniciar o rastreamento na Tela de Bloqueio. Tente novamente em instantes.
pt_pt: Não foi possível iniciar o rastreamento na Ecrã de Bloqueio. Tente novamente em instantes.
ro: Nu s-a putut porni urmărirea pe ecranul de blocare. Încearcă din nou peste puțin.
ru: Не удалось запустить отслеживание на экране блокировки. Попробуй через минуту.
sk: Nepodarilo sa spustiť sledovanie na uzamknutej obrazovke. Skús to o chvíľu znova.
sl: Ni bilo mogoče začeti sledenja na zaklenjenem zaslonu. Poskusi znova čez trenutek.
sv: Kunde inte starta låsskärmsspårning. Försök igen om en stund.
ta: லாக் ஸ்கிரீன் டிராக்கிங்கைத் தொடங்க முடியவில்லை. சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: లాక్ స్క్రీన్ ట్రాకింగ్‌ను ప్రారంభించడం సాధ్యపడలేదు. క్షణంలో మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถเริ่มการติดตามหน้าจอล็อคได้ โปรดลองอีกครั้งในอีกสักครู่
tr: Kilit Ekranı takibi başlatılamadı. Biraz sonra tekrar dene.
uk: Не вдалося запустити відстеження на екрані блокування. Спробуй за хвилину.
ur: لاک اسکرین ٹریکنگ شروع نہیں ہو سکی ۔ کچھ دیر بعد دوبارہ کوشش کریں ۔
vi: Không thể bắt đầu theo dõi màn hình khóa. Hãy thử lại sau ít phút.
zh_hans: 无法启动锁定屏幕跟踪。请稍后再试。
zh_hant: 無法啟動鎖定畫面追蹤。請稍後再試。

source: Create
ar: إنشاء
bn: তৈরি করুন
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
es_mx: Crear
fi: Luo
fr: Créer
gu: બનાવો
he: צור
hi: बनाएँ
hr: Stvori
hu: Létrehozás
id: Buat
it: Crea
ja: 作成
kn: ರಚಿಸಿ
ko: 만들기
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
nb: Opprett
nl: Maken
or: ସୃଷ୍ଟି କରନ୍ତୁ |
pa: ਬਣਾਓ
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creează
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
ta: உருவாக்கு
te: సృష్టించు
th: สร้าง
tr: Oluştur
uk: Створити
ur: بنائیں
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Create a List
ar: إنشاء قائمة
bn: একটি তালিকা তৈরি করুন
ca: Crea una llista
cs: Vytvořit seznam
da: Opret en liste
de: Erstellen Sie eine Liste
el: Δημιουργία λίστας
es: Crear una lista
es_mx: Crear una lista
fi: Luo lista
fr: Créer
gu: એક યાદી બનાવો
he: צור רשימה
hi: सूची बनाएँ
hr: Stvori popis
hu: Lista létrehozása
id: Buat daftar
it: Crea un elenco
ja: リストを作成
kn: ಪಟ್ಟಿಯನ್ನು ರಚಿಸಿ
ko: 목록 만들기
ml: ഒരു ലിസ്റ്റ് സൃഷ്ടിക്കുക
mr: एक यादी तयार करा
ms: Cipta senarai
nb: Opprett en liste
nl: Een lijst maken
or: ଏକ ତାଲିକା ସୃଷ୍ଟି କରନ୍ତୁ |
pa: ਇੱਕ ਸੂਚੀ ਬਣਾਓ
pl: Utwórz listę
pt_br: Criar uma Lista
pt_pt: Criar uma Lista
ro: Creează o listă
ru: Создать список
sk: Vytvoriť zoznam
sl: Ustvari seznam
sv: Skapa en lista
ta: ஒரு பட்டியலை உருவாக்கவும்
te: జాబితాను సృష్టించండి
th: สร้างรายการ
tr: Liste Oluştur
uk: Створити список
ur: ایک فہرست بنائیں
vi: Đăng ảnh
zh_hans: 创建列表
zh_hant: 建立列表

source: Crime
ar: جريمة
ca: Crim
cs: Krimi
da: Krimi
de: Krimi
el: Έγκλημα
es: Crimen
es_mx: Crimen
fi: Rikos
fr: Policier
he: פשע
hi: अपराध
hr: Krimi
hu: Bűnügyi
id: Kejahatan
ja: クライム
ko: 범죄
ms: Jenayah
nb: Krim
nl: Misdaad
pl: Kryminał
ro: Crimă
ru: Криминал
sk: Krimi
sv: Kriminal
tr: Suç
uk: Кримінал
zh_hans: 犯罪
zh_hant: 犯罪

source: Crime Investigation
ar: تحقيق جنائي
bn: অপরাধ তদন্ত
ca: Investigació criminal
cs: Kriminální vyšetřování
da: Krimiundersøgelse
de: Verbrechensuntersuchung
el: Έρευνα εγκλήματος
es: Investigación criminal
es_mx: Investigación de delitos
fi: Rikos tutkinta
fr: Enquêtes criminelles
gu: ગુનાની તપાસ
he: חקירת פשע
hi: अपराध जांच
hr: Kriminalistička istraga
hu: Bűnügyi nyomozás
id: Investigasi Kejahatan
it: Investigazione Criminale
ja: 犯罪捜査
kn: ಅಪರಾಧ ತನಿಖೆ
ko: 범죄 수사
ml: ക്രൈം ഇൻവെസ്റ്റിഗേഷൻ
mr: गुन्ह्याचा तपास
ms: Siasatan Jenayah
nb: Krimetterforskning
nl: Misdaadonderzoek
or: ଅପରାଧ ଅନୁସନ୍ଧାନ |
pa: ਕ੍ਰਾਈਮ ਇਨਵੈਸਟੀਗੇਸ਼ਨ
pl: Śledztwo kryminalne
pt_br: Investigação Criminal
pt_pt: Investigação criminal
ro: Investigație criminală
ru: Криминальное расследование
sk: Vyšetrovanie zločinu
sl: Preiskava zločinov
sv: Kriminalutredning
ta: குற்ற விசாரணை
te: క్రైమ్ ఇన్వెస్టిగేషన్
th: การสืบสวนอาชญากรรม
tr: Suç Soruşturması
uk: Кримінальне розслідування
ur: جرائم کی تفتیش
vi: Điều tra tội phạm
zh_hans: 犯罪调查
zh_hant: 犯罪調查

source: Croatia
ar: كرواتيا
bn: ক্রোয়েশিয়া
ca: Croàcia
cs: Chorvatsko
da: Kroatien
de: Kroatien
el: Κροατία
es: Croacia
es_mx: Croacia
fi: Kroatia
fr: Croatie
gu: ક્રોએશિયા
he: קרואטיה
hi: क्रोएशिया
hr: Hrvatska
hu: Horvátország
id: Kroasia
it: Croazia
ja: クロアチア
kn: ಕ್ರೊಯೇಷಿಯಾ
ko: 크로아티아
ml: ക്രൊയേഷ്യ
mr: क्रोएशिया
nb: Kroatia
nl: Kroatië
or: କ୍ରୋଏସିଆ
pa: ਕਰੋਸ਼ੀਆ
pl: Chorwacja
pt_br: Croácia
pt_pt: Croácia
ro: Croația
ru: Хорватия
sk: Chorvátsko
sl: Hrvaška
sv: Kroatien
ta: குரோஷியா
te: క్రొయేషియా
th: โครเอเชีย
tr: Hırvatistan
uk: Хорватія
ur: کروشیا
zh_hans: 克罗地亚
zh_hant: 克羅埃西亞

source: Cronica added a reminder for the next release or episode.
ar: أضاف Cronica تذكيرًا بالإصدار أو الحلقة التالية.
bn: Cronica পরবর্তী প্রকাশ বা পর্বের জন্য একটি অনুস্মারক যোগ করেছে৷
ca: Cronica ha afegit un recordatori per a la propera estrena o episodi.
cs: Cronica přidala připomínku dalšího vydání nebo epizody.
da: Cronica har tilføjet en påmindelse om næste udgivelse eller episode.
de: Cronica hat eine Erinnerung für die nächste Veröffentlichung oder Episode hinzugefügt.
el: Το Cronica πρόσθεσε υπενθύμιση για την επόμενη κυκλοφορία ή επεισόδιο.
es: Cronica ha añadido un recordatorio para el próximo estreno o episodio.
es_mx: Cronica agregó un recordatorio para el próximo estreno o episodio.
fi: Cronica lisäsi muistutuksen seuraavasta julkaisusta tai jaksosta.
fr: Cronica a ajouté un rappel pour la prochaine sortie ou le prochain épisode.
gu: Cronica એ આગલા પ્રકાશન અથવા એપિસોડ માટે રીમાઇન્ડર ઉમેર્યું.
he: Cronica הוסיף תזכורת להפצה או לפרק הבא.
hi: Cronica ने अगली रिलीज़ या एपिसोड के लिए रिमाइंडर जोड़ा।
hr: Cronica je dodala podsjetnik za sljedeće izdanje ili epizodu.
hu: A Cronica emlékeztetőt adott a következő megjelenéshez vagy epizódhoz.
id: Cronica menambahkan pengingat untuk rilis atau episode berikutnya.
it: Cronica ha aggiunto un promemoria per la prossima uscita o episodio.
ja: Cronicaが次の公開またはエピソードのリマインダーを追加しました。
kn: Cronica ಮುಂದಿನ ಬಿಡುಗಡೆ ಅಥವಾ ಸಂಚಿಕೆಗಾಗಿ ಜ್ಞಾಪನೆಯನ್ನು ಸೇರಿಸಿದೆ.
ko: Cronica가 다음 출시 또는 에피소드에 대한 미리 알림을 추가했습니다.
ml: Cronica അടുത്ത റിലീസിനോ എപ്പിസോഡിനോ വേണ്ടി ഒരു ഓർമ്മപ്പെടുത്തൽ ചേർത്തു.
mr: Cronica ने पुढील प्रकाशन किंवा भागासाठी स्मरणपत्र जोडले.
ms: Cronica menambah peringatan untuk keluaran atau episod seterusnya.
nb: Cronica la til en påminnelse for neste utgivelse eller episode.
nl: Cronica heeft een herinnering toegevoegd voor de volgende release of aflevering.
or: ପରବର୍ତ୍ତୀ ପ୍ରକାଶନ କିମ୍ବା ଏପିସୋଡ୍ ପାଇଁ Cronica ଏକ ସ୍ମାରକପତ୍ର ଯୋଗ କଲା |
pa: Cronica ਨੇ ਅਗਲੀ ਰੀਲੀਜ਼ ਜਾਂ ਐਪੀਸੋਡ ਲਈ ਇੱਕ ਰੀਮਾਈਂਡਰ ਜੋੜਿਆ।
pl: Cronica dodała przypomnienie o kolejnej premierze lub odcinku.
pt_br: O Cronica adicionou um lembrete para o próximo lançamento ou episódio.
pt_pt: O Cronica adicionou um lembrete para o próximo lançamento ou episódio.
ro: Cronica a adăugat un memento pentru următoarea lansare sau episod.
ru: Cronica добавила напоминание о следующем релизе или эпизоде.
sk: Cronica pridala pripomienku na nasledujúce vydanie alebo epizódu.
sl: Cronica je dodal opomnik za naslednjo premiero ali epizodo.
sv: Cronica lade till en påminnelse om nästa premiär eller avsnitt.
ta: Cronica அடுத்த வெளியீடு அல்லது அத்தியாயத்திற்கான நினைவூட்டலைச் சேர்த்தது.
te: Cronica తదుపరి విడుదల లేదా ఎపిసోడ్ కోసం రిమైండర్‌ని జోడించారు.
th: Cronica เพิ่มการแจ้งเตือนสำหรับรุ่นหรือตอนถัดไป
tr: Cronica bir sonraki yayın veya bölüm için anımsatıcı ekledi.
uk: Cronica додала нагадування про наступний реліз або епізод.
ur: Cronica نے اگلی ریلیز یا قسط کے لیے ایک یاد دہانی شامل کی ۔
vi: Cronica đã thêm lời nhắc cho bản phát hành hoặc tập tiếp theo.
zh_hans: Cronica 已为下次上映或下一集添加提醒。
zh_hant: Cronica 已為下次上映或下一集加入提醒。

source: Cronica calendar and release events
ar: تقويم Cronica وأحداث الإصدار
bn: Cronica ক্যালেন্ডার এবং রিলিজ ইভেন্ট
ca: Calendari de Cronica i esdeveniments d’estrena
cs: Kalendář Cronica a události vydání
da: Cronica-kalender og udgivelsesbegivenheder
de: Cronica-Kalender und Release-Termine
el: Ημερολόγιο Cronica και εκδηλώσεις κυκλοφορίας
es: Calendario de Cronica y eventos de estreno
es_mx: Calendario Cronica y fechas de estreno
fi: Cronica-kalenteri ja julkaisutapahtumat
fr: Calendrier Cronica et dates de sortie
gu: Cronica કૅલેન્ડર અને રિલીઝ ઇવેન્ટ્સ
he: לוח שנה של Cronica ואירועי שחרור
hi: Cronica कैलेंडर और रिलीज़ इवेंट
hr: Cronica kalendar i događaji izlaska
hu: Cronica naptár és megjelenési események
id: Kalender Cronica dan acara rilis
it: Calendario Cronica ed eventi di uscita
ja: Cronicaカレンダーと公開イベント
kn: Cronica ಕ್ಯಾಲೆಂಡರ್ ಮತ್ತು ಬಿಡುಗಡೆ ಕಾರ್ಯಕ್ರಮಗಳು
ko: Cronica 캘린더 및 공개 이벤트
ml: Cronica കലണ്ടറും റിലീസ് ഇവൻ്റുകളും
mr: Cronica कॅलेंडर आणि रिलीझ इव्हेंट
ms: Kalendar Cronica dan acara keluaran
nb: Cronica-kalender og lanseringshendelser
nl: Cronica-kalender en release-evenementen
or: Cronica କ୍ୟାଲେଣ୍ଡର ଏବଂ ରିଲିଜ୍ ଇଭେଣ୍ଟଗୁଡିକ |
pa: Cronica ਕੈਲੰਡਰ ਅਤੇ ਰੀਲੀਜ਼ ਇਵੈਂਟਸ
pl: Kalendarz Cronica i wydarzenia premier
pt_br: Calendário Cronica e datas de lançamento
pt_pt: Calendário Cronica e datas de lançamento
ro: Calendarul Cronica și evenimentele de lansare
ru: Календарь Cronica и события релизов
sk: Kalendár Cronica a udalosti vydaní
sl: Koledar Cronica in dogodki ob izdaji
sv: Cronica-kalender och releasehändelser
ta: Cronica காலண்டர் மற்றும் வெளியீட்டு நிகழ்வுகள்
te: Cronica క్యాలెండర్ మరియు విడుదల ఈవెంట్‌లు
th: ปฏิทิน Cronica และการเปิดตัวกิจกรรม
tr: Cronica takvimi ve yayın etkinlikleri
uk: Календар Cronica та події релізів
ur: Cronica کیلنڈر اور ریلیز ایونٹس
vi: Lịch và sự kiện phát hành của Cronica
zh_hans: Cronica 日历与上映活动
zh_hant: Cronica 日曆與上映活動

source: Cronica can only show where the content is streaming, it cannot link you to the content page on the service's app right now.
ar: Cronica يمكنه فقط إظهار أين يُبث المحتوى، ولا يمكنه ربطك بصفحة المحتوى في تطبيق الخدمة حالياً.
bn: Cronica শুধুমাত্র কন্টেন্টটি কোথায় স্ট্রিমিং হচ্ছে তা দেখাতে পারে, এটি আপনাকে এই মুহূর্তে পরিষেবার অ্যাপের কন্টেন্ট পেজের সাথে লিঙ্ক করতে পারবে না।
ca: Cronica només pot mostrar on s’emet el contingut; ara mateix no et pot enllaçar a la pàgina del contingut a l’app del servei.
cs: Cronica ti ukáže, kde je obsah k dispozici ke streamování, ale zatím tě nemůže přesměrovat na stránku obsahu v aplikaci služby.
da: Cronica kan kun vise, hvor indholdet streames, men kan ikke linke til indholdssiden i tjenestens app lige nu.
de: Cronica kann nur anzeigen, wo der Inhalt gestreamt wird, es kann Sie derzeit nicht mit der Inhaltsseite in der App des Dienstes verknüpfen.
el: Το Cronica μπορεί μόνο να δείξει πού μεταδίδεται το περιεχόμενο· δεν μπορεί αυτή τη στιγμή να σας συνδέσει με τη σελίδα περιεχομένου στην εφαρμογή της υπηρεσίας.
es: Cronica solo puede mostrar dónde se transmite el contenido; de momento no puede enlazarte a la página del contenido en la app del servicio.
es_mx: Cronica solo puede mostrar dónde se transmite el contenido, no puede vincularlo a la página de contenido en la aplicación del servicio en este momento.
fi: Cronica voi vain näyttää, missä sisältö suoratoistetaan, eikä se voi tällä hetkellä linkittää palvelun sovelluksen sisältösivulle.
fr: Cronica ne peut qu'indiquer l'endroit où le contenu est diffusé, il ne peut pas vous lier à la page du contenu sur l'app du service pour l'instant.
gu: Cronica માત્ર એ જ બતાવી શકે છે કે કન્ટેન્ટ ક્યાં સ્ટ્રીમ થઈ રહ્યું છે, તે તમને અત્યારે સેવાની એપ પરના કન્ટેન્ટ પેજ સાથે લિંક કરી શકતું નથી.
he: Cronica יכול רק להראות היכן התוכן זמין לסטרימינג, ולא יכול לקשר אותך לדף התוכן באפליקציית השירות כרגע.
hi: Cronica केवल दिखा सकता है कि सामग्री कहाँ स्ट्रीम हो रही है; अभी सेवा के ऐप में सामग्री पेज का लिंक नहीं दे सकता।
hr: Cronica može pokazati gdje je sadržaj dostupan za streaming, ali te trenutačno ne može preusmjeriti na stranicu sadržaja u aplikaciji usluge.
hu: A Cronica csak megmutatja, hol érhető el a tartalom streamelve; jelenleg nem tud linkelni a szolgáltatás alkalmazásában lévő tartalomoldalra.
id: Cronica hanya bisa menunjukkan di mana konten distreaming; saat ini tidak bisa menautkan ke halaman konten di aplikasi layanan.
it: Cronica può solo mostrare dove il contenuto è trasmesso, non può indirizzarti attualmente alla pagina del contenuto nell'applicazione che lo trasmette.
ja: Cronicaはコンテンツの配信先を表示できますが、現在サービスのアプリ内のコンテンツページにはリンクできません。
kn: Cronica ವಿಷಯವು ಎಲ್ಲಿ ಸ್ಟ್ರೀಮಿಂಗ್ ಆಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಮಾತ್ರ ತೋರಿಸಬಲ್ಲದು, ಅದು ಇದೀಗ ಸೇವೆಯ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿರುವ ವಿಷಯ ಪುಟಕ್ಕೆ ನಿಮ್ಮನ್ನು ಲಿಂಕ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: Cronica는 콘텐츠 스트리밍 위치만 표시할 수 있으며, 현재 서비스 앱의 콘텐츠 페이지로 연결할 수 없습니다.
ml: Cronica-ന് ഉള്ളടക്കം എവിടെയാണ് സ്ട്രീം ചെയ്യുന്നതെന്ന് കാണിക്കാൻ മാത്രമേ കഴിയൂ, ഇപ്പോൾ സേവനത്തിൻ്റെ ആപ്പിലെ ഉള്ളടക്ക പേജിലേക്ക് നിങ്ങളെ ലിങ്ക് ചെയ്യാൻ അതിന് കഴിയില്ല.
mr: Cronica केवळ सामग्री कोठे प्रवाहित होत आहे हे दर्शवू शकते, ते आत्ता सेवेच्या ॲपवरील सामग्री पृष्ठाशी तुम्हाला लिंक करू शकत नाही.
ms: Cronica hanya boleh tunjuk di mana kandungan distrim; buat masa ini tidak boleh paut ke halaman kandungan dalam aplikasi perkhidmatan.
nb: Cronica kan bare vise hvor innholdet strømmes, og kan ikke lenke deg til innholdssiden i tjenestens app akkurat nå.
nl: Cronica kan alleen tonen waar de content wordt gestreamd; het kan je nu niet doorverwijzen naar de contentpagina in de app van de dienst.
or: Cronica କେବଳ ଦେଖାଇପାରେ ଯେ ବିଷୟବସ୍ତୁ କେଉଁଠାରେ ଷ୍ଟ୍ରିମିଂ ହେଉଛି, ଏହା ଆପଣଙ୍କୁ ବର୍ତ୍ତମାନ ସେବା ଆପରେ ଥିବା ବିଷୟବସ୍ତୁ ପୃଷ୍ଠା ସହିତ ଲିଙ୍କ କରିପାରିବ ନାହିଁ |
pa: Cronica ਸਿਰਫ਼ ਇਹ ਦਿਖਾ ਸਕਦਾ ਹੈ ਕਿ ਸਮੱਗਰੀ ਕਿੱਥੇ ਸਟ੍ਰੀਮ ਹੋ ਰਹੀ ਹੈ, ਇਹ ਤੁਹਾਨੂੰ ਇਸ ਵੇਲੇ ਸੇਵਾ ਦੇ ਐਪ 'ਤੇ ਸਮੱਗਰੀ ਪੰਨੇ ਨਾਲ ਲਿੰਕ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।
pl: Cronica może pokazać, gdzie treść jest dostępna do streamingu, ale na razie nie może przekierować do strony treści w aplikacji usługi.
pt_br: A Cronica só pode mostrar onde o conteúdo está sendo transmitido, não pode vinculá-lo à página de conteúdo no aplicativo do serviço no momento.
pt_pt: A Cronica só pode mostrar onde o conteúdo está sendo transmitido, não pode vinculá-lo à página de conteúdo no aplicação do serviço no momento.
ro: Cronica poate arăta unde este disponibil conținutul pentru streaming, dar deocamdată nu te poate redirecționa către pagina conținutului din aplicația serviciului.
ru: Cronica может показать, где контент доступен для стриминга, но пока не может перейти на страницу контента в приложении сервиса.
sk: Cronica dokáže zobraziť iba miesto, kde sa obsah streamuje, momentálne vás nedokáže prepojiť so stránkou obsahu v aplikácii služby.
sl: Cronica lahko pokaže le, kje je vsebina na voljo, trenutno pa te ne more povezati s stranjo vsebine v aplikaciji storitve.
sv: Cronica kan bara visa var innehållet streamas, den kan inte länka till innehållssidan i tjänstens app just nu.
ta: உள்ளடக்கம் எங்கு ஸ்ட்ரீமிங் செய்கிறது என்பதை மட்டுமே Cronica காட்ட முடியும், இப்போது சேவையின் பயன்பாட்டில் உள்ள உள்ளடக்கப் பக்கத்துடன் உங்களை இணைக்க முடியாது.
te: Cronica కంటెంట్ ఎక్కడ స్ట్రీమింగ్ అవుతుందో మాత్రమే చూపుతుంది, ఇది ప్రస్తుతం సేవ యొక్క యాప్‌లోని కంటెంట్ పేజీకి మిమ్మల్ని లింక్ చేయదు.
th: Cronica สามารถแสดงเฉพาะที่ที่เนื้อหากำลังสตรีมเท่านั้น ไม่สามารถเชื่อมโยงคุณไปยังหน้าเนื้อหาในแอปของบริการได้ในขณะนี้
tr: Cronica yalnızca içeriğin nerede yayınlandığını gösterebilir; şu an hizmetin uygulamasındaki içerik sayfasına bağlantı veremez.
uk: Cronica може показати, де контент доступний для стримінгу, але поки не може перейти на сторінку контенту в застосунку сервісу.
ur: Cronica صرف یہ دکھا سکتا ہے کہ مواد کہاں سٹریم ہو رہا ہے، یہ فی الحال آپ کو سروس کی ایپ پر موجود مواد کے صفحے سے لنک نہیں کر سکتا ۔
vi: Cronica chỉ có thể hiển thị nơi nội dung đang phát trực tuyến, nó không thể liên kết bạn với trang nội dung trên ứng dụng của dịch vụ ngay bây giờ.
zh_hans: Cronica 只能显示内容的流媒体平台，目前无法链接到各服务平台 App 中的内容页面。
zh_hant: Cronica 只能顯示內容的串流平台，目前無法連結至各服務平台 App 中的內容頁面。

source: Cronica couldn't find that movie or TV show.
ar: تعذر على Cronica العثور على ذلك الفيلم أو المسلسل.
bn: Cronica সেই সিনেমা বা টিভি শো খুঁজে পায়নি।
ca: Cronica no ha trobat aquesta pel·lícula o sèrie.
cs: Cronica nenašla tento film ani seriál.
da: Cronica kunne ikke finde den film eller serie.
de: Cronica konnte diesen Film oder diese Serie nicht finden.
el: Το Cronica δεν βρήκε αυτή την ταινία ή σειρά.
es: Cronica no encontró esa película o serie.
es_mx: Cronica no encontró esa película o serie.
fi: Cronica ei löytänyt kyseistä elokuvaa tai sarjaa.
fr: Cronica n’a pas trouvé ce film ou cette série.
gu: Cronica તે મૂવી અથવા ટીવી શો શોધી શક્યા નથી.
he: Cronica לא מצא את הסרט או הסדרה.
hi: Cronica वह फ़िल्म या शो नहीं ढूँढ सका।
hr: Cronica nije pronašla taj film ili seriju.
hu: A Cronica nem találta azt a filmet vagy sorozatot.
id: Cronica tidak menemukan film atau acara itu.
it: Cronica non ha trovato quel film o quella serie.
ja: Cronicaはその映画やドラマを見つけられませんでした。
kn: Cronica ಗೆ ಆ ಚಲನಚಿತ್ರ ಅಥವಾ ಟಿವಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ.
ko: Cronica에서 해당 영화나 TV 프로그램을 찾지 못했습니다.
ml: Cronica-ന് ആ സിനിമയോ ടിവി ഷോയോ കണ്ടെത്താനായില്ല.
mr: Cronica ला तो चित्रपट किंवा टीव्ही शो सापडला नाही.
ms: Cronica tidak jumpa filem atau rancangan itu.
nb: Cronica fant ikke den filmen eller serien.
nl: Cronica kon die film of serie niet vinden.
or: Cronica ସେହି ଚଳଚ୍ଚିତ୍ର କିମ୍ବା ଟିଭି ଶୋ ଖୋଜି ପାଇଲା ନାହିଁ |
pa: Cronica ਉਸ ਫ਼ਿਲਮ ਜਾਂ ਟੀਵੀ ਸ਼ੋਅ ਨੂੰ ਨਹੀਂ ਲੱਭ ਸਕਿਆ।
pl: Cronica nie znalazła tego filmu ani serialu.
pt_br: O Cronica não encontrou esse filme ou série.
pt_pt: O Cronica não encontrou esse filme ou série.
ro: Cronica nu a găsit acel film sau serial.
ru: Cronica не нашла этот фильм или сериал.
sk: Cronica nenašla tento film ani seriál.
sl: Cronica ni našel tega filma ali serije.
sv: Cronica kunde inte hitta den filmen eller serien.
ta: Cronica ஆல் அந்த திரைப்படம் அல்லது டிவி நிகழ்ச்சியைக் கண்டறிய முடியவில்லை.
te: Cronica ఆ సినిమా లేదా టీవీ షోని కనుగొనలేకపోయింది.
th: Cronica ไม่พบภาพยนตร์หรือรายการทีวีนั้น
tr: Cronica o film veya diziyi bulamadı.
uk: Cronica не знайшла цей фільм або серіал.
ur: Cronica وہ فلم یا ٹی وی شو تلاش نہیں کر سکا ۔
vi: Cronica không tìm thấy phim hoặc chương trình truyền hình đó.
zh_hans: Cronica 找不到这部电影或剧集。
zh_hant: Cronica 找不到這部電影或劇集。
